<?php

return [
    'role' => 'Роль',
    'empty' => 'Очистить',
    'fields' => 'Основные поля',
    'tmplvars' => 'Параметры (TV)',
    'categories' => 'Категории (TV)',
    'get_default' => 'Загрузить основной конфиг',
    'set_default_for_all' => 'Установить по умолчанию',
    'confirm_set_default_for_all' => 'Внимание! \nБудет перезаписан основной шаблон используемый по умолчанию и также будет использоваться для документов с шаблоном blank.',
    'del_default_for_all' => 'Удалить основной конфиг',
    'confirm_del_default_for_all' => 'Внимание! \nВы уверены что хотите удалить конфигурацию используемую по умолчанию для всех?',
    'info_default_template' => 'Этот конфиг используется как основной.',
    'info_saved_config_for_this_template' => 'Для этого шаблона есть сохраненный конфиг.'
];
